Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# trial.granted.warning.title
source: A gentle heads-up
ar: تنبيه لطيف مسبق
bn: একটু আগেভাগে জানিয়ে রাখি
ca: Un avís amb temps
cs: Jemné upozornění
da: Et venligt forvarsel
de: Eine kurze Erinnerung
el: Μια διακριτική προειδοποίηση
es: Un aviso amable
fi: Lempeä ennakkovaroitus
fr: On te prévient
gu: એક નાની પૂર્વસૂચના
he: רק שתדעי מראש
hi: पहले से एक हल्की-सी सूचना
hr: Mala napomena
hu: Egy kis figyelmeztetés
id: Sekadar pemberitahuan
it: Un avviso per tempo
ja: ちょっとしたお知らせ
kn: ಒಂದು ಮೃದುವಾದ ಮುನ್ಸೂಚನೆ
ko: 살짝 미리 알려 드려요
ml: ഒരു സൗമ്യമായ അറിയിപ്പ്
mr: आधीच एक हलकीशी सूचना
ms: Peringatan mesra
nb: Et vennlig forvarsel
nl: Een seintje vooraf
or: ଆଗୁଆ ଏକ ନରମ ସୂଚନା
pa: ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਅਗਾਊਂ ਸੂਚਨਾ
pl: Drobne przypomnienie
pt_br: Um aviso gentil
pt_pt: Um pequeno aviso
ro: O atenționare blândă
ru: Небольшое предупреждение
sk: Jemné upozornenie
sl: Nežno opozorilo
sv: En vänlig förvarning
ta: ஒரு மென்மையான முன்னறிவிப்பு
te: ఒక చిన్న ముందస్తు సూచన
th: แจ้งให้รู้ล่วงหน้า
tr: Küçük bir ön uyarı
uk: Невелике попередження
ur: پہلے سے ایک ہلکی سی اطلاع
vi: Một lời báo nhẹ
zh_hans: 温馨提示
zh_hant: 溫馨提醒

# trial.granted.warning.detail
source: We’ll remind you before your trial ends. No surprises.
ar: سنذكّرك قبل انتهاء الفترة التجريبية. بلا مفاجآت.
bn: ট্রায়াল শেষ হওয়ার আগে আমরা আপনাকে মনে করিয়ে দেব। কোনো চমক নেই।
ca: T’avisarem abans que s’acabi la prova. Sense sorpreses.
cs: Před koncem zkušebního období ti dáme vědět. Žádná překvapení.
da: Vi minder dig om det, før din prøveperiode udløber. Ingen overraskelser.
de: Wir erinnern dich, bevor deine Testphase endet. Keine Überraschungen.
el: Θα σου το θυμίσουμε πριν λήξει η δοκιμή. Χωρίς εκπλήξεις.
es: Te avisaremos antes de que termine tu prueba. Sin sorpresas.
fi: Muistutamme sinua ennen kokeilun päättymistä. Ei yllätyksiä.
fr: On te préviendra avant la fin de ton essai. Pas de surprise.
gu: તમારી ટ્રાયલ પૂરી થાય તે પહેલાં અમે તમને યાદ અપાવીશું. કોઈ અણધાર્યું નહીં.
he: נזכיר לך לפני שתקופת הניסיון מסתיימת. בלי הפתעות.
hi: ट्रायल ख़त्म होने से पहले हम आपको याद दिला देंगे। कोई सरप्राइज़ नहीं।
hr: Podsjetit ćemo te prije kraja probnog razdoblja. Bez iznenađenja.
hu: A próbaidőszak vége előtt emlékeztetünk. Nincs meglepetés.
id: Kami akan mengingatkanmu sebelum masa uji coba berakhir. Tanpa kejutan.
it: Ti avviseremo prima della fine della prova. Nessuna sorpresa.
ja: トライアル終了前にお知らせします。突然の変更はありません。
kn: ನಿಮ್ಮ ಟ್ರಯಲ್ ಮುಗಿಯುವ ಮೊದಲು ನಾವು ನಿಮಗೆ ನೆನಪಿಸುತ್ತೇವೆ. ಯಾವುದೇ ಅಚ್ಚರಿ ಇಲ್ಲ.
ko: 체험이 끝나기 전에 알려 드릴게요. 갑자기 바뀌는 건 없어요.
ml: നിങ്ങളുടെ ട്രയൽ അവസാനിക്കുന്നതിന് മുമ്പ് ഞങ്ങൾ ഓർമ്മിപ്പിക്കും. അപ്രതീക്ഷിതമായി ഒന്നുമില്ല.
mr: ट्रायल संपण्याआधी आम्ही तुम्हाला आठवण करून देऊ. कोणतेही सरप्राइज नाही.
ms: Kami akan ingatkan kamu sebelum percubaan tamat. Tiada kejutan.
nb: Vi minner deg på det før prøveperioden slutter. Ingen overraskelser.
nl: We herinneren je voordat je proefperiode eindigt. Geen verrassingen.
or: ଟ୍ରାୟାଲ୍ ଶେଷ ହେବା ଆଗରୁ ଆମେ ଆପଣଙ୍କୁ ମନେ ପକାଇବୁ। ହଠାତ୍ କିଛି ହେବ ନାହିଁ।
pa: ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਾਵਾਂਗੇ। ਅਚਾਨਕ ਕੁਝ ਨਹੀਂ ਹੋਵੇਗਾ।
pl: Przypomnimy ci przed końcem okresu próbnego. Bez niespodzianek.
pt_br: Vamos avisar antes do fim do período de teste. Sem surpresas.
pt_pt: Avisamos-te antes de o teu período de teste terminar. Sem surpresas.
ro: Îți vom aminti înainte să se termine perioada de probă. Fără surprize.
ru: Мы напомним до окончания пробного периода. Без сюрпризов.
sk: Pred koncom skúšobného obdobia ti dáme vedieť. Žiadne prekvapenia.
sl: Pred koncem preizkusa te bomo opomnili. Brez presenečenj.
sv: Vi påminner dig innan provperioden tar slut. Inga överraskningar.
ta: உங்கள் சோதனைக் காலம் முடிவதற்கு முன் நினைவூட்டுவோம். எதிர்பாராதது எதுவும் இல்லை.
te: మీ ట్రయల్ ముగిసే ముందు మేము మీకు గుర్తు చేస్తాము. ఎలాంటి ఆశ్చర్యాలు ఉండవు.
th: เราจะเตือนคุณก่อนช่วงทดลองใช้จะสิ้นสุด ไม่มีเซอร์ไพรส์
tr: Deneme süren bitmeden önce sana haber veririz. Sürpriz yok.
uk: Ми нагадаємо до завершення пробного періоду. Без сюрпризів.
ur: ٹرائل ختم ہونے سے پہلے ہم آپ کو یاد دلا دیں گے۔ کوئی سرپرائز نہیں۔
vi: Chúng mình sẽ nhắc bạn trước khi bản dùng thử kết thúc. Không có bất ngờ.
zh_hans: 试用结束前我们会提醒你，不会让你措手不及。
zh_hant: 試用結束前我們會提醒你，不會讓你措手不及。

# trial.granted.choice.label
source: Day 14
ar: اليوم 14
bn: দিন 14
ca: Dia 14
cs: Den 14
da: Dag 14
de: Tag 14
el: Ημέρα 14
es: Día 14
fi: Päivä 14
fr: Jour 14
gu: દિવસ 14
he: יום 14
hi: दिन 14
hr: Dan 14
hu: 14. nap
id: Hari 14
it: Giorno 14
ja: 14日目
kn: ದಿನ 14
ko: 14일째
ml: ദിവസം 14
mr: दिवस 14
ms: Hari 14
nb: Dag 14
nl: Dag 14
or: ଦିନ 14
pa: ਦਿਨ 14
pl: Dzień 14
pt_br: Dia 14
pt_pt: Dia 14
ro: Ziua 14
ru: День 14
sk: Deň 14
sl: Dan 14
sv: Dag 14
ta: நாள் 14
te: రోజు 14
th: วันที่ 14
tr: 14. gün
uk: День 14
ur: دن 14
vi: Ngày 14
zh_hans: 第 14 天
zh_hant: 第 14 天

# trial.granted.choice.title
source: You choose
ar: أنتِ تقررين
bn: আপনিই ঠিক করবেন
ca: Tu decideixes
cs: Je to na tobě
da: Du bestemmer
de: Du entscheidest
el: Εσύ διαλέγεις
es: Tú decides
fi: Sinä päätät
fr: C’est toi qui décides
gu: તમે નક્કી કરો
he: את מחליטה
hi: फ़ैसला आपका
hr: Ti odlučuješ
hu: Te döntesz
id: Kamu yang menentukan
it: Decidi tu
ja: あなたが決めます
kn: ನೀವೇ ಆರಿಸಿ
ko: 직접 선택하세요
ml: നിങ്ങൾ തീരുമാനിക്കൂ
mr: निर्णय तुमचा
ms: Kamu yang tentukan
nb: Du bestemmer
nl: Jij kiest
or: ଆପଣ ବାଛନ୍ତୁ
pa: ਫ਼ੈਸਲਾ ਤੁਹਾਡਾ
pl: Ty decydujesz
pt_br: Você decide
pt_pt: Tu decides
ro: Tu alegi
ru: Решаешь ты
sk: Rozhodneš sa ty
sl: Ti se odločiš
sv: Du bestämmer
ta: நீங்களே தேர்ந்தெடுங்கள்
te: మీరే ఎంచుకోండి
th: คุณเป็นคนเลือก
tr: Sen seçersin
uk: Вирішуєш ти
ur: فیصلہ آپ کا
vi: Bạn quyết định
zh_hans: 由你决定
zh_hant: 由你決定

# trial.granted.choice.detail
source: Keep reminders free, or choose whether to continue with Plus.
ar: احتفظي بالتذكيرات مجانًا، أو اختاري ما إذا كنتِ ستتابعين مع Plus.
bn: রিমাইন্ডার ফ্রিতে রাখুন, অথবা Plus চালিয়ে যাবেন কি না ঠিক করুন।
ca: Mantén els recordatoris gratuïts o tria si vols continuar amb el Plus.
cs: Nech si připomínky zdarma, nebo se rozhodni, jestli pokračovat s Plus.
da: Behold påmindelserne gratis, eller vælg, om du vil fortsætte med Plus.
de: Erinnerungen bleiben kostenlos. Plus behältst du nur, wenn du möchtest.
el: Κράτα τις υπενθυμίσεις δωρεάν ή διάλεξε αν θα συνεχίσεις με το Plus.
es: Quédate con los recordatorios gratis o elige si continuar con Plus.
fi: Pidä muistutukset ilmaisina tai valitse, jatkatko Plusilla.
fr: Garde les rappels gratuits, ou choisis de continuer avec Plus.
gu: રિમાઇન્ડર મફત રાખો, અથવા Plus ચાલુ રાખવું કે નહીં તે પસંદ કરો.
he: השאירי את התזכורות בחינם, או בחרי אם להמשיך עם Plus.
hi: रिमाइंडर मुफ़्त रखें, या तय करें कि Plus जारी रखना है या नहीं।
hr: Zadrži besplatne podsjetnike ili odluči želiš li nastaviti s Plusom.
hu: Maradj az ingyenes emlékeztetőknél, vagy döntsd el, folytatod-e a Plusszal.
id: Tetap pakai pengingat gratis, atau pilih apakah mau lanjut dengan Plus.
it: I promemoria restano gratis, oppure decidi se continuare con Plus.
ja: リマインダーは無料のまま使えます。Plusを続けるかはあなたが選べます。
kn: ಜ್ಞಾಪನೆಗಳನ್ನು ಉಚಿತವಾಗಿಯೇ ಇರಿಸಿಕೊಳ್ಳಿ, ಅಥವಾ Plus ಜೊತೆ ಮುಂದುವರಿಯಬೇಕೇ ಎಂದು ಆರಿಸಿ.
ko: 알림은 무료로 유지하고, Plus를 계속할지는 직접 선택하세요.
ml: റിമൈൻഡറുകൾ സൗജന്യമായി നിലനിർത്തൂ, അല്ലെങ്കിൽ Plus-ൽ തുടരണോ എന്ന് തിരഞ്ഞെടുക്കൂ.
mr: रिमाइंडर मोफत ठेवा, किंवा Plus सुरू ठेवायचे की नाही ते ठरवा.
ms: Kekalkan peringatan secara percuma, atau pilih sama ada mahu teruskan dengan Plus.
nb: Behold påminnelsene gratis, eller velg om du vil fortsette med Plus.
nl: Herinneringen blijven gratis. Plus houd je alleen als je wilt.
or: ରିମାଇଣ୍ଡର୍ ମାଗଣା ରଖନ୍ତୁ, କିମ୍ବା Plus ସହ ଜାରି ରଖିବେ କି ନାହିଁ ବାଛନ୍ତୁ।
pa: ਰਿਮਾਈਂਡਰ ਮੁਫ਼ਤ ਰੱਖੋ, ਜਾਂ ਚੁਣੋ ਕਿ Plus ਨਾਲ ਜਾਰੀ ਰੱਖਣਾ ਹੈ ਜਾਂ ਨਹੀਂ।
pl: Korzystaj dalej z bezpłatnych przypomnień albo zdecyduj, czy zostajesz z Plus.
pt_br: Continue com os lembretes grátis ou escolha se quer seguir com o Plus.
pt_pt: Mantém os lembretes grátis ou escolhe se queres continuar com o Plus.
ro: Păstrezi mementourile gratuit sau alegi dacă vrei să continui cu Plus.
ru: Оставь напоминания бесплатно или реши, продолжать ли с Plus.
sk: Nechaj si pripomienky zdarma alebo sa rozhodni, či pokračovať s Plus.
sl: Obdrži brezplačne opomnike ali se odloči, ali nadaljuješ s Plus.
sv: Behåll påminnelserna gratis, eller välj om du vill fortsätta med Plus.
ta: நினைவூட்டல்களை இலவசமாகவே வைத்திருங்கள், அல்லது Plus-உடன் தொடரலாமா என்று தேர்ந்தெடுங்கள்.
te: రిమైండర్లను ఉచితంగానే ఉంచుకోండి, లేదా Plusతో కొనసాగాలో లేదో ఎంచుకోండి.
th: ใช้การแจ้งเตือนฟรีต่อไป หรือเลือกว่าจะใช้ Plus ต่อหรือไม่
tr: Hatırlatmaları ücretsiz tut ya da Plus ile devam etmeyi seç.
uk: Лиши нагадування безкоштовно або виріши, чи продовжувати з Plus.
ur: یاد دہانیاں مفت رکھیں، یا طے کریں کہ Plus جاری رکھنا ہے یا نہیں۔
vi: Giữ lời nhắc miễn phí, hoặc chọn tiếp tục với Plus.
zh_hans: 继续免费使用提醒，或自行选择是否继续使用 Plus。
zh_hant: 繼續免費使用提醒，或自行選擇是否繼續使用 Plus。

# trial.granted.choice.detail.hard_paywall
source: Choose monthly, annual, or lifetime to keep using Pillie.
ar: اختاري الاشتراك الشهري أو السنوي أو مدى الحياة لمتابعة استخدام Pillie.
bn: Pillie ব্যবহার চালিয়ে যেতে মাসিক, বার্ষিক বা লাইফটাইম বেছে নিন।
ca: Tria mensual, anual o vitalici per continuar fent servir Pillie.
cs: Vyber měsíční, roční nebo trvalý plán a používej Pillie dál.
da: Vælg månedligt, årligt eller livstid for at fortsætte med at bruge Pillie.
de: Wähle einen Monats-, Jahres- oder Lifetime-Tarif, um Pillie weiter zu nutzen.
el: Διάλεξε μηνιαία, ετήσια ή εφ' όρου ζωής για να συνεχίσεις να χρησιμοποιείς το Pillie.
es: Elige mensual, anual o de por vida para seguir usando Pillie.
fi: Valitse kuukausi-, vuosi- tai kertamaksu, niin voit jatkaa Pillien käyttöä.
fr: Choisis mensuel, annuel ou à vie pour continuer à utiliser Pillie.
gu: Pillie વાપરવાનું ચાલુ રાખવા માસિક, વાર્ષિક અથવા લાઇફટાઇમ પસંદ કરો.
he: בחרי חודשי, שנתי או לתמיד כדי להמשיך להשתמש ב-Pillie.
hi: Pillie इस्तेमाल करते रहने के लिए मासिक, सालाना या लाइफ़टाइम चुनें।
hr: Odaberi mjesečno, godišnje ili doživotno da nastaviš koristiti Pillie.
hu: Válassz havi, éves vagy örökös csomagot, hogy tovább használhasd a Pillie-t.
id: Pilih bulanan, tahunan, atau seumur hidup untuk terus memakai Pillie.
it: Scegli il piano mensile, annuale o a vita per continuare a usare Pillie.
ja: Pillieを続けて使うには、月額、年額、または買い切りを選んでください。
kn: Pillie ಬಳಸುವುದನ್ನು ಮುಂದುವರಿಸಲು ಮಾಸಿಕ, ವಾರ್ಷಿಕ ಅಥವಾ ಜೀವಮಾನದ ಯೋಜನೆಯನ್ನು ಆರಿಸಿ.
ko: Pillie를 계속 사용하려면 월간, 연간 또는 평생 이용권을 선택하세요.
ml: Pillie തുടർന്നും ഉപയോഗിക്കാൻ പ്രതിമാസ, വാർഷിക അല്ലെങ്കിൽ ആജീവനാന്ത പ്ലാൻ തിരഞ്ഞെടുക്കൂ.
mr: Pillie वापरत राहण्यासाठी मासिक, वार्षिक किंवा लाइफटाइम निवडा.
ms: Pilih bulanan, tahunan atau seumur hidup untuk terus menggunakan Pillie.
nb: Velg månedlig, årlig eller livstid for å fortsette å bruke Pillie.
nl: Kies maandelijks, jaarlijks of lifetime om Pillie te blijven gebruiken.
or: Pillie ବ୍ୟବହାର ଜାରି ରଖିବାକୁ ମାସିକ, ବାର୍ଷିକ କିମ୍ବା ଆଜୀବନ ବାଛନ୍ତୁ।
pa: Pillie ਵਰਤਦੇ ਰਹਿਣ ਲਈ ਮਹੀਨਾਵਾਰ, ਸਾਲਾਨਾ ਜਾਂ ਲਾਈਫ਼ਟਾਈਮ ਚੁਣੋ।
pl: Wybierz plan miesięczny, roczny albo na zawsze, aby dalej korzystać z Pillie.
pt_br: Escolha mensal, anual ou vitalício para continuar usando o Pillie.
pt_pt: Escolhe mensal, anual ou vitalício para continuares a usar o Pillie.
ro: Alege lunar, anual sau pe viață pentru a continua să folosești Pillie.
ru: Выбери ежемесячный, годовой или пожизненный план, чтобы продолжить пользоваться Pillie.
sk: Ak chceš Pillie používať ďalej, vyber mesačný, ročný alebo doživotný plán.
sl: Izberi mesečno, letno ali trajno možnost, da lahko Pillie uporabljaš še naprej.
sv: Välj månadsvis, årsvis eller livstid för att fortsätta använda Pillie.
ta: Pillie-ஐத் தொடர்ந்து பயன்படுத்த மாதாந்திர, ஆண்டு அல்லது வாழ்நாள் திட்டத்தைத் தேர்ந்தெடுங்கள்.
te: Pillie వాడటం కొనసాగించడానికి నెలవారీ, వార్షిక లేదా జీవితకాల ప్లాన్ ఎంచుకోండి.
th: เลือกแบบรายเดือน รายปี หรือตลอดชีพ เพื่อใช้ Pillie ต่อ
tr: Pillie’yi kullanmaya devam etmek için aylık, yıllık veya ömür boyu seç.
uk: Вибери щомісячний, річний або довічний план, щоб і далі користуватися Pillie.
ur: Pillie استعمال کرتے رہنے کے لیے ماہانہ، سالانہ یا لائف ٹائم چنیں۔
vi: Chọn gói hàng tháng, hàng năm hoặc trọn đời để tiếp tục dùng Pillie.
zh_hans: 选择月付、年付或终身版，继续使用 Pillie。
zh_hant: 選擇月繳、年繳或終身版，繼續使用 Pillie。

# trial.granted.cta
source: Continue to app blocking
ar: المتابعة إلى حظر التطبيقات
bn: অ্যাপ ব্লকিংয়ে যান
ca: Continuar al bloqueig d’apps
cs: Pokračovat k blokování aplikací
da: Fortsæt til appblokering
de: Weiter zur App-Sperre
el: Συνέχεια στον αποκλεισμό εφαρμογών
es: Continuar al bloqueo de apps
fi: Jatka sovellusestoon
fr: Continuer vers le blocage d’apps
gu: ઍપ બ્લૉકિંગ પર આગળ વધો
he: המשיכי לחסימת אפליקציות
hi: ऐप ब्लॉकिंग पर आगे बढ़ें
hr: Nastavi na blokiranje aplikacija
hu: Tovább az appblokkoláshoz
id: Lanjut ke blokir aplikasi
it: Continua con il blocco app
ja: アプリブロックへ進む
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧಕ್ಕೆ ಮುಂದುವರಿಸಿ
ko: 앱 차단 설정으로 이동
ml: ആപ്പ് ബ്ലോക്കിംഗിലേക്ക് തുടരൂ
mr: ॲप ब्लॉकिंगकडे पुढे चला
ms: Teruskan ke sekatan apl
nb: Fortsett til appblokkering
nl: Verder naar appblokkering
or: ଆପ୍ ବ୍ଲକିଂକୁ ଯାଆନ୍ତୁ
pa: ਐਪ ਬਲੌਕਿੰਗ ਵੱਲ ਜਾਓ
pl: Przejdź do blokowania aplikacji
pt_br: Continuar para o bloqueio de apps
pt_pt: Continuar para o bloqueio de apps
ro: Continuă la blocarea aplicațiilor
ru: Перейти к блокировке приложений
sk: Pokračovať na blokovanie aplikácií
sl: Naprej k blokiranju aplikacij
sv: Fortsätt till appblockering
ta: ஆப் தடுப்புக்குத் தொடரவும்
te: యాప్ బ్లాకింగ్‌కు కొనసాగించండి
th: ไปตั้งค่าการบล็อกแอป
tr: Uygulama engellemeye geç
uk: Перейти до блокування застосунків
ur: ایپ بلاکنگ کی طرف بڑھیں
vi: Tiếp tục đến chặn ứng dụng
zh_hans: 继续设置应用屏蔽
zh_hant: 繼續設定 App 封鎖

# trial.granted.subtitle
source: Your Pillie Plus trial starts now. Here’s what’s included.
ar: تبدأ فترتك التجريبية في Pillie Plus الآن. إليك ما هو مضمّن.
bn: আপনার Pillie Plus ট্রায়াল এখন শুরু। এতে যা যা থাকছে।
ca: La teva prova de Pillie Plus comença ara. Això és el que inclou.
cs: Tvoje zkušební období Pillie Plus začíná teď. Tady je, co zahrnuje.
da: Din prøveperiode med Pillie Plus starter nu. Her er, hvad der er med.
de: Deine Pillie-Plus-Testphase startet jetzt. Das ist dabei.
el: Η δοκιμή σου στο Pillie Plus ξεκινά τώρα. Δες τι περιλαμβάνει.
es: Tu prueba de Pillie Plus empieza ahora. Esto es lo que incluye.
fi: Pillie Plus -kokeilusi alkaa nyt. Tässä on, mitä siihen sisältyy.
fr: Ton essai Pillie Plus commence maintenant. Voici ce qui est inclus.
gu: તમારી Pillie Plus ટ્રાયલ હવે શરૂ થાય છે. તેમાં શું શું સામેલ છે, તે જુઓ.
he: תקופת הניסיון של Pillie Plus מתחילה עכשיו. הנה מה שכלול.
hi: आपका Pillie Plus ट्रायल अभी शुरू होता है। इसमें यह सब शामिल है।
hr: Tvoje probno razdoblje Pillie Plusa počinje sada. Evo što uključuje.
hu: A Pillie Plus próbaidőszakod most kezdődik. Íme, mit tartalmaz.
id: Uji coba Pillie Plus kamu dimulai sekarang. Ini yang kamu dapatkan.
it: La tua prova di Pillie Plus inizia ora. Ecco cosa include.
ja: Pillie Plusのトライアルが始まりました。含まれる内容はこちらです。
kn: ನಿಮ್ಮ Pillie Plus ಟ್ರಯಲ್ ಈಗ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಇದರಲ್ಲಿ ಸೇರಿರುವುದು ಇಲ್ಲಿದೆ.
ko: Pillie Plus 체험이 지금 시작돼요. 포함된 내용을 확인해 보세요.
ml: നിങ്ങളുടെ Pillie Plus ട്രയൽ ഇപ്പോൾ തുടങ്ങുന്നു. ഇതിൽ ഉൾപ്പെടുന്നത് ഇതാ.
mr: तुमचा Pillie Plus ट्रायल आता सुरू होतो. यात हे सगळे मिळते.
ms: Percubaan Pillie Plus kamu bermula sekarang. Ini yang termasuk.
nb: Pillie Plus-prøveperioden din starter nå. Her er det som er inkludert.
nl: Je Pillie Plus-proefperiode start nu. Dit zit erin.
or: ଆପଣଙ୍କ Pillie Plus ଟ୍ରାୟାଲ୍ ଏବେ ଆରମ୍ଭ। ଏଥିରେ କ’ଣ ଅଛି, ଦେଖନ୍ତୁ।
pa: ਤੁਹਾਡਾ Pillie Plus ਟ੍ਰਾਇਲ ਹੁਣ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਇਹ ਸ਼ਾਮਲ ਹੈ।
pl: Twój okres próbny Pillie Plus zaczyna się teraz. Oto, co obejmuje.
pt_br: Seu período de teste do Pillie Plus começa agora. Veja o que está incluído.
pt_pt: O teu período de teste do Pillie Plus começa agora. Vê o que está incluído.
ro: Perioada ta de probă Pillie Plus începe acum. Iată ce include.
ru: Твой пробный период Pillie Plus начинается сейчас. Вот что в него входит.
sk: Tvoje skúšobné obdobie Pillie Plus sa začína teraz. Toto je v ňom zahrnuté.
sl: Tvoj preizkus Pillie Plus se začne zdaj. Poglej, kaj vključuje.
sv: Din provperiod med Pillie Plus börjar nu. Här är vad som ingår.
ta: உங்கள் Pillie Plus சோதனைக் காலம் இப்போது தொடங்குகிறது. இதில் அடங்குபவை இதோ.
te: మీ Pillie Plus ట్రయల్ ఇప్పుడు మొదలవుతోంది. ఇందులో ఉన్నవి ఇవే.
th: ช่วงทดลองใช้ Pillie Plus ของคุณเริ่มแล้ว นี่คือสิ่งที่รวมอยู่
tr: Pillie Plus deneme süren şimdi başlıyor. İşte dahil olanlar.
uk: Твій пробний період Pillie Plus починається зараз. Ось що в нього входить.
ur: آپ کا Pillie Plus ٹرائل ابھی شروع ہوتا ہے۔ اس میں یہ سب شامل ہے۔
vi: Bản dùng thử Pillie Plus của bạn bắt đầu ngay bây giờ. Đây là những gì được bao gồm.
zh_hans: 你的 Pillie Plus 试用现在开始。以下是包含的内容。
zh_hant: 你的 Pillie Plus 試用現在開始。以下是包含的內容。

# trial.granted.disclosure
source: 14 active days free, no card needed. App blocking turns off after the trial. Reminders stay free.
ar: 14 يومًا نشطًا مجانًا، بدون بطاقة. يتوقف حظر التطبيقات بعد الفترة التجريبية. تبقى التذكيرات مجانية.
bn: 14 সক্রিয় দিন ফ্রি, কার্ড লাগবে না। ট্রায়ালের পরে অ্যাপ ব্লকিং বন্ধ হয়। রিমাইন্ডার ফ্রি থাকে।
ca: 14 dies actius gratis, sense targeta. El bloqueig d’apps es desactiva quan s’acaba la prova. Els recordatoris continuen sent gratis.
cs: 14 aktivních dní zdarma, bez karty. Blokování aplikací se po zkušebním období vypne. Připomínky zůstávají zdarma.
da: 14 aktive dage gratis, intet kort nødvendigt. Appblokering slås fra efter prøveperioden. Påmindelserne forbliver gratis.
de: 14 aktive Tage gratis, keine Karte nötig. Die App-Sperre endet mit der Testphase. Erinnerungen bleiben kostenlos.
el: 14 ενεργές ημέρες δωρεάν, χωρίς κάρτα. Ο αποκλεισμός εφαρμογών απενεργοποιείται μετά τη δοκιμή. Οι υπενθυμίσεις μένουν δωρεάν.
es: 14 días activos gratis, sin tarjeta. El bloqueo de apps se desactiva al terminar la prueba. Los recordatorios siguen gratis.
fi: 14 aktiivista päivää ilmaiseksi, ei korttia. Sovellusesto menee pois päältä kokeilun jälkeen. Muistutukset pysyvät ilmaisina.
fr: 14 jours actifs gratuits, sans carte. Le blocage d’apps se désactive après l’essai. Les rappels restent gratuits.
gu: 14 સક્રિય દિવસ મફત, કાર્ડની જરૂર નથી. ટ્રાયલ પછી ઍપ બ્લૉકિંગ બંધ થઈ જાય છે. રિમાઇન્ડર મફત રહે છે.
he: 14 ימים פעילים חינם, בלי צורך בכרטיס. חסימת האפליקציות נכבית בסוף תקופת הניסיון. התזכורות נשארות בחינם.
hi: 14 सक्रिय दिन मुफ़्त, कार्ड की ज़रूरत नहीं। ट्रायल के बाद ऐप ब्लॉकिंग बंद हो जाती है। रिमाइंडर मुफ़्त रहते हैं।
hr: 14 aktivnih dana besplatno, bez kartice. Blokiranje aplikacija isključuje se nakon probnog razdoblja. Podsjetnici ostaju besplatni.
hu: 14 aktív nap ingyen, kártya nélkül. Az appblokkolás a próbaidőszak után kikapcsol. Az emlékeztetők ingyenesek maradnak.
id: Gratis 14 hari aktif, tanpa kartu. Blokir aplikasi mati setelah uji coba. Pengingat tetap gratis.
it: 14 giorni attivi gratis, senza carta. Il blocco app si disattiva dopo la prova. I promemoria restano gratis.
ja: 服用14日間無料、カード不要。トライアル終了後、アプリブロックはオフになります。リマインダーは無料のままです。
kn: 14 ಸಕ್ರಿಯ ದಿನಗಳು ಉಚಿತ, ಕಾರ್ಡ್ ಬೇಕಿಲ್ಲ. ಟ್ರಯಲ್ ನಂತರ ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಆಫ್ ಆಗುತ್ತದೆ. ಜ್ಞಾಪನೆಗಳು ಉಚಿತವಾಗಿಯೇ ಇರುತ್ತವೆ.
ko: 복용 14일 무료, 카드 불필요. 체험이 끝나면 앱 차단이 꺼져요. 알림은 계속 무료예요.
ml: 14 സജീവ ദിനങ്ങൾ സൗജന്യം, കാർഡ് വേണ്ട. ട്രയലിന് ശേഷം ആപ്പ് ബ്ലോക്കിംഗ് ഓഫാകും. റിമൈൻഡറുകൾ സൗജന്യമായി തുടരും.
mr: 14 सक्रिय दिवस मोफत, कार्डची गरज नाही. ट्रायलनंतर ॲप ब्लॉकिंग बंद होते. रिमाइंडर मोफत राहतात.
ms: 14 hari aktif percuma, tanpa kad. Sekatan apl dimatikan selepas percubaan. Peringatan kekal percuma.
nb: 14 aktive dager gratis, uten kort. Appblokkering slås av etter prøveperioden. Påminnelsene forblir gratis.
nl: 14 actieve dagen gratis, geen kaart nodig. Appblokkering stopt na de proefperiode. Herinneringen blijven gratis.
or: 14 ସକ୍ରିୟ ଦିନ ମାଗଣା, କାର୍ଡ ଦରକାର ନାହିଁ। ଟ୍ରାୟାଲ୍ ପରେ ଆପ୍ ବ୍ଲକିଂ ବନ୍ଦ ହୁଏ। ରିମାଇଣ୍ଡର୍ ମାଗଣା ରହେ।
pa: 14 ਸਰਗਰਮ ਦਿਨ ਮੁਫ਼ਤ, ਕਾਰਡ ਦੀ ਲੋੜ ਨਹੀਂ। ਟ੍ਰਾਇਲ ਤੋਂ ਬਾਅਦ ਐਪ ਬਲੌਕਿੰਗ ਬੰਦ ਹੋ ਜਾਂਦੀ ਹੈ। ਰਿਮਾਈਂਡਰ ਮੁਫ਼ਤ ਰਹਿੰਦੇ ਹਨ।
pl: 14 dni aktywnych za darmo, bez karty. Blokowanie aplikacji wyłącza się po okresie próbnym. Przypomnienia zostają bezpłatne.
pt_br: 14 dias ativos grátis, sem cartão. O bloqueio de apps desliga depois do teste. Os lembretes continuam grátis.
pt_pt: 14 dias ativos grátis, sem cartão. O bloqueio de apps desliga-se no fim do período de teste. Os lembretes continuam grátis.
ro: 14 zile active gratuit, fără card. Blocarea aplicațiilor se oprește după perioada de probă. Mementourile rămân gratuite.
ru: 14 активных дней бесплатно, карта не нужна. После пробного периода блокировка приложений отключится. Напоминания останутся бесплатными.
sk: 14 aktívnych dní zdarma, bez karty. Po skúšobnom období sa blokovanie aplikácií vypne. Pripomienky zostávajú zdarma.
sl: 14 aktivnih dni brezplačno, brez kartice. Blokiranje aplikacij se po preizkusu izklopi. Opomniki ostanejo brezplačni.
sv: 14 aktiva dagar gratis, inget kort behövs. Appblockering stängs av efter provperioden. Påminnelserna förblir gratis.
ta: 14 செயல் நாட்கள் இலவசம், கார்டு தேவையில்லை. சோதனைக் காலத்திற்குப் பிறகு ஆப் தடுப்பு ஆஃப் ஆகும். நினைவூட்டல்கள் இலவசமாகவே இருக்கும்.
te: 14 యాక్టివ్ రోజులు ఉచితం, కార్డ్ అవసరం లేదు. ట్రయల్ తర్వాత యాప్ బ్లాకింగ్ ఆఫ్ అవుతుంది. రిమైండర్లు ఉచితంగానే ఉంటాయి.
th: ฟรี 14 วันกินยา ไม่ต้องใช้บัตร การบล็อกแอปจะปิดหลังช่วงทดลองใช้ ส่วนการแจ้งเตือนยังฟรี
tr: 14 aktif gün ücretsiz, kart gerekmez. Deneme bitince uygulama engelleme kapanır. Hatırlatmalar ücretsiz kalır.
uk: 14 активних днів безкоштовно, картка не потрібна. Після пробного періоду блокування застосунків вимкнеться. Нагадування лишаться безкоштовними.
ur: 14 فعال دن مفت، کارڈ کی ضرورت نہیں۔ ٹرائل کے بعد ایپ بلاکنگ بند ہو جاتی ہے۔ یاد دہانیاں مفت رہتی ہیں۔
vi: 14 ngày uống miễn phí, không cần thẻ. Chặn ứng dụng sẽ tắt sau khi dùng thử. Lời nhắc vẫn miễn phí.
zh_hans: 免费 14 个服药日，无需银行卡。试用结束后应用屏蔽会关闭。提醒仍然免费。
zh_hant: 免費 14 個服藥日，不需信用卡。試用結束後 App 封鎖會關閉。提醒仍然免費。
